Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/stm_palautti_poronhoitajien_sijaisaputuntien_tason_ennalleen_-_saamelaiskarajat_esittanyt_sijaisaputuntien_maaran_nostamista_nykyista_tarvetta_vastaavalle_tasolle.html.tmx
Source language: fin
Languages: sme

source: STM palautti poronhoitajien sijaisaputuntien tason ennalleen – Saamelaiskäräjät esittänyt sijaisaputuntien määrän nostamista nykyistä tarvetta vastaavalle tasolle
sme: SDM máhcahii badjealbmáid sadjásašveahkkediimmuid dási ovddeža dássái – Sámediggi lea evttohan sadjásašveahkkediimmuid meari bajideami dálá dárbbu vástideaddji dássái

source: Sosiaali- ja terveysministeriö vahvisti 5. marraskuuta poronhoitajien korvattavien sijaisaputuntien enimmäismääräksi 200 sijaisaputuntia poronhoitajaa kohden vuonna 2020.
sme: Sosiála- ja dearvvasvuođaministeriija nannii skábmamánu 5 beaivve badjealbmáide buhttejuvvon sadjásašveahkkediimmuid eanemus mearrin 200 sadjásašveahkkediimmu badjealbmá ektui jagi 2020.

source: Aiemmin sijaisaputuntien enimmäismääräksi vuodelle 2020 säädettiin poikkeuksellisesti vain 120 tuntia poronhoitajaa kohden.
sme: Ovdal sadjásašveahkkediimmuid eanemus mearri jahkái 2020 ásahuvvui eará láhkai go dábálaččat dušše 120 diimmu badjealbmá ektui.

source: Saamelaiskäräjät on esittänyt sijaisaputuntien määrän nostamista nykyistä tarvetta vastaavalle tasolle vähintään 300 tuntiin vuodessa.
sme: Sámediggi lea evttohan sadjásašveahkkediimmuid meari bajideami dálá dárbbu vástideaddji dássái uhcimustá 300 diibmui jagis.

source: ”Sijaisaputuntien palauttaminen aikaisemmalle tasolle on oikeaan suuntaan oleva korjausliike, mutta ei vielä riittävä.
sme: ”Sadjásašveahkkediimmuid máhcaheapmi ovddit dássái lea rivttes guvlui dahkkon divvun, muhto ii vel doarvái.

source: Saamelaiskäräjät on esittänyt, että poronhoitajien sijaisavun kehittämisen yhteydessä sijaisapuun budjetoitavaa määrärahaa sekä sijaisaputuntien määrää nostetaan nykyistä tarvetta vastaavalle tasolle”, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Sámediggi lea evttohan, ahte badjealbmáid sadjásašveahki buorideami oktavuođas sadjásašveahkkái budjeterejuvvon mearreruhta sihke sadjásašveahkkediimmuid mearri bajiduvvojit dálá dárbbu vástideaddji dássái, gávnnaha Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Vuonna 2019 poronhoitajilla oli oikeus käyttää 200 sijaisaputuntia, mutta silti sijaisapukorvauksien tarve ylitti niihin sosiaali- ja terveysministeriön talousarviossa varatun määrärahan.
sme: Jagi 2019 badjealbmáin lei vuoigatvuohta geavahit 200 sadjásašveahkkediimmu, muhto liikká sadjásašveahkkebuhtadusaid dárbu manai badjel mearreruđa, mii lei daidda sosiála- ja dearvvasvuođaministeriija bušeahtas várrejuvvon.

source: Tämän seurauksena Mela ei ole voinut maksaa poronhoitajille sijaisapukorvauksia loppuvuoden 2019 osalta.
sme: Dan dihtii Mela ii leat sáhttán máksit badjealbmáide sadjásašveahkkebuhtadusaid loahppajagi 2019 oasil.

source: Saamelaiskäräjät vetosi syyskuussa 2020 ministeri Kiuruun poronhoitajien loppuvuoden 2019 maksamatta olevien sijaisapukorvausten maksamiseksi .
sme: Sámediggi doarjalii čakčamánus 2020 ministtar Kiurui badjealbmáid loahppajagi 2019 mávssekeahttá leahkki sadjásašveahkkebuhtadusaid máksima dihtii .

source: ”Poronhoito on riskialtis elinkeino, sillä se sisältää paljon luonnossa liikkumista erilaisissa sää- ja luonnonolosuhteissa, sekä erilaisia työvaiheita, jotka altistavat tapaturmille.
sme: ”Boazodoallu lea váralaš ealáhus, dasgo dasa laktásit luonddus olu johtin iešguđetlágan dálke- ja luonddudiliin, sihke iešguđetlágan bargomuttut, mat vejolaččat dagahit dáhpedorpmiid.

source: On selvää, ettei 200 tuntia ole riittävä määrä sijaisapua sellaisessa tilanteessa, jossa poronhoitajalle sattuu vakava tapaturma tai hän sairastuu pitkäaikaisesti”, sanoo II varapuheenjohtaja Leo Aikio.
sme: Lea čielggas, ahte 200 diimmu ii leat doarvái viiddes sadjásašveahkki dakkár dilis, juos badjealbmái sáhtto lossa bárti dahje son buohccá guhkálaččat, lohká II várreságajođiheaddji Leo Aikio.

source: Poronhoito on sijaisavun osalta epätasa-arvoisessa asemassa suhteessa muihin maatalouden muotoina pidettäviin elinkeinoihin, kuten maatalouteen.
sme: Boazodoallu lea sadjásašveahki oasil eahpedásseárvosaš sajádagas veardidettiin eanadoalu sierra suorgin gehččon ealáhusaide, nugo eanadollui.

source: Melan lomitustilaston mukaan maatalousyrittäjä käytti vuonna 2019 keskimäärin 314 tuntia sijaisapua, kun taas poronhoitajalla on oikeus ainoastaan 200 tuntiin.
sme: Mela luopmosadjásašstatistihka mielde eanadoalli geavahii jagi 2019 gaskamearálaččat 314 diimmu sadjásašveahki, go fas badjealbmás lea vuoigatvuohta dušše 200 diibmui.

source: “Poronhoitajien sijaisapulain kokonaisuudistus on välttämätön myös sukupuolten välisen tasa-arvon edistämisen kannalta.
sme: “Badjealbmáid sadjásašveahkkelága oppalašođastus lea vealtameahttun maiddái buolvvaid gaskasaš dásseárvvu ovddideami dáfus.

source: Nykyisessä tilanteessa poronhoitajanaisella ei esimerkiksi ole oikeutta sijaisapuun synnytyksen tai pienen lapsen hoidon ajaksi”, jatkaa Juuso.
sme: Dálá dilis nissonolmmošbajonis ii ovdamearkan leat vuoigatvuohta sadjásašveahkkái riegádahttima dahje smávvamáná dikšuma áigái”, joatká Juuso.

source: Kevään 2020 aikana Saamelaiskäräjät toimitti esityksen ja kävi keskustelua sosiaali- ja terveysministeriön sekä Maatalousyrittäjien eläkelaitoksen (MELA) edustajien kanssa poronhoitajien sijaisavusta ja sen kehittämisestä.
sme: Giđa 2020 áigge Sámediggi doaimmahii evttohusa ja ságastalai sosiála- ja dearvvasvuođaministeriija ja MELA ovddasteaddjiiguin badjealbmáid sadjásašveahkis ja dan ovddideamis.

source: Saamelaiskäräjät on tuonut esille huolensa saamelaisten poronhoitajien sosiaaliturvan toteutumista, työssäjaksamista ja työurien pidentämistä koskien.
sme: Sámediggi lea ovdan buktán fuola sápmelaš badjealbmáid sosiáladorvvu ollašuvvamis, barggus veadjimis ja bargoeallima guhkideamis.

source: Lisäksi Saamelaiskäräjät on esittänyt, että lakia poronhoitajien sijaisavusta (1238/2014) tulisi uudistaa siten, että se takaisi poronhoitajille yhdenvertaisen aseman muiden eri maatalouden muotoina pidettävien maatalouden harjoittajien kanssa.
sme: Lassin Sámediggi lea evttohan, ahte lága badjealbmáid sadjásašveahkis (1238/2014) galggašii ođasmahttit, nu ahte dat dáhkidivčče badjealbmáide ovttaveardásaš sajádaga eanadoalu sierra ealáhusaiguin bargiid ektui.

source: Lisätietoja hakemusmenettelystä saa Maatalousyrittäjien eläkelaitokselta: Maatalousyrittäjien eläkelaitos Mela
sme: Lassidieđu ohcama birra oaččot Melas Maatalousyrittäjien eläkelaitos Mela

source: Poronhoitajien sijaisaputuntien vuoden 2020 taso on palautettu ennalleen (5.11.2020)
sme: Boazoolbmuid sadjásašveahkkediimmuid jagi 2020 dássi lea máhcahuvvon ovddežii (5.11.2020)

source: Lisätietoja:
sme: Lassidieđut:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: Ságajođiheaddji Tuomas Aslak Juuso tel. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
sme: II várreságajođiheaddji Leo Aikio tel. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: Elinkeinosihteeri Sarita Kämäräinen puh. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
sme: Ealáhusčálli Sarita Kämäräinen tel. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi

source: Sosiaali- ja terveyssihteeri Anne Länsman-Magga puh. 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi
sme: Sosiála- ja dearvvasvuođačálli Anne Länsman-Magga tel. 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi
